const projectItems = [
  {
    name: 'School',
    img: '/img/test.png',
    text: 'Учитывая ключевые сценарии поведения, высококачественный прототип будущего проекта способствует повышению качества модели развития.',
    link: 'qwe',
    id: 1,
  },
  {
    name: 'Job',
    img: '/img/test.png',
    text: 'Являясь всего лишь частью общей картины, элементы политического процесса неоднозначны и будут преданы социально-демократической анафеме.',
    link: 'qwe',
    id: 2,
  },
  {
    name: 'Assoc',
    img: '/img/test.png',
    text: 'Это образец описания проекта случайные вещи здесь в описании Это образец проекта lorem ipsum генератор для фиктивного контента',
    link: 'qwe',
    id: 3,
  },

  {
    name: 'NCFU',
    img: '/img/test.png',
    text: 'Но интерактивные прототипы представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть подвергнуты целой серии независимых исследований.',
    link: 'qwe',
    id: 4,
  },
  {
    name: 'Priem',
    img: '/img/test.png',
    text: 'В целом, конечно, постоянное информационно-пропагандистское обеспечение нашей деятельности требует от нас анализа анализа существующих паттернов поведения.',
    link: 'qwe',
    id: 5,
  },
];

export function getProjectItems() {
  return projectItems;
}
